jorgebucaran/fisher
PatrickF1/fzf.fish
decors/fish-colored-man
evanlucas/fish-kubectl-completions
IlanCosman/tide@v5
kidonng/zoxide.fish
gazorby/fish-abbreviation-tips
jorgebucaran/autopair.fish
nickeb96/puffer-fish
lewisacidic/fish-git-abbr
zzhaolei/transient.fish
